
/* Class = "NSWindow"; title = "Manage API clients"; ObjectID = "5"; */
"5.title" = "Spravovat klienty API";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Skype API clients"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "Klienti API Skypu";

/* Class = "NSWindow"; title = "Change Permission"; ObjectID = "35"; */
"35.title" = "Změnit oprávnění";

/* Class = "NSButtonCell"; title = "Allow this application to use Skype"; ObjectID = "38"; */
"38.title" = "Povolit této aplikaci používat Skype";

/* Class = "NSButtonCell"; title = "Allow this application to use Skype, but ask again in the future"; ObjectID = "39"; */
"39.title" = "Povolit této aplikaci používat Skype, ale příště se zase zeptat";

/* Class = "NSButtonCell"; title = "Do not allow this program to use Skype"; ObjectID = "40"; */
"40.title" = "Nepovolit tomuto programu používat Skype";

/* Class = "NSTextFieldCell"; title = "Manage Skype API clients"; ObjectID = "58"; */
"58.title" = "Spravovat klienty API Skypu";

/* Class = "NSButtonCell"; title = "Change"; ObjectID = "59"; */
"59.title" = "Změnit";

/* Class = "NSButtonCell"; title = "Remove"; ObjectID = "60"; */
"60.title" = "Odebrat";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "62"; */
"62.title" = "Hotovo";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "63"; */
"63.title" = "Hotovo";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "64"; */
"64.title" = "Radio";
